Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: **Thrown Explosives (hit)**
zh_cn: **投掷爆炸物（击中）**

source: **Tibeto-Burman:** Burmese, Sherpa, Tibetan.
zh_cn: **藏缅语：** 缅甸语、夏尔巴语、藏语。

source: **Time:** A Disguise check requires 1d4 x10 minutes of preparation.
zh_cn: **时间：** 一次易容检定需要1d4×10分钟的准备时间。

source: **Time:** A Drive check is a move action.
zh_cn: **时间：** 驾驶检定是一个移动动作。

source: **Time:** A Gamble check requires 1 hour.
zh_cn: **时间：** 赌博检定需要1小时。

source: **Time:** A Gather Information check takes 1d4+1 hours.
zh_cn: **时间：** 收集信息检定需要1d4+1小时。

source: **Time:** A Hide check is an attack action.
zh_cn: **时间：** 躲藏检定是一个攻击动作。

source: **Time:** A Knowledge check can be a reaction, but otherwise requires a full-round action.
zh_cn: **时间：** 知识检定可以是一个反应，否则将是一个整轮动作。

source: **Time:** A Listen check is either a reaction (if called for by the GM) or a move action (if a character actively takes the time to try to hear something).
zh_cn: **时间：** 聆听检定要么是一个反应（如果这是GM要求的检定）要么是一个移动动作（如果这是角色主动聆听）。

source: **Time:** A Navigate check is a full-round action.
zh_cn: **时间：** 寻路检定是一个整轮动作。

source: **Time:** A Perform check usually requires at least several minutes to an hour or more.
zh_cn: *时间：** 一次表演检定通常需要少则几分钟多则一小时甚至更久的时间。

source: **Time:** A Pilot check is a move action.
zh_cn: **时间：** 驾机检定是一个移动动作。

source: **Time:** A Research check takes 1d4 hours.
zh_cn: **时间：** 一次研究检定需要1d4小时。

source: **Time:** A Search check is a full-round action.
zh_cn: **时间：** 搜索检定是一个整轮动作。

source: **Time:** A Sense Motive check may be made as a reaction to another character’s Bluff check.
zh_cn: **时间：** 察言观色检定是对另一个角色的唬骗检定的反应。

source: **Time:** A Sleight of Hand check is an attack action.
zh_cn: **时间：** 手上功夫检定是一个攻击动作。

source: **Time:** A Spot check is either a reaction (if called for by the GM) or a full-round action (if a character actively takes the time to try to notice something).
zh_cn: **时间：** 侦察检定要么是一个反应（如果这是GM要求的检定）要么是一个整轮动作（如果这是角色主动侦察）。

source: **Time:** A Swim check is either a move action or a full-round action, as described above.
zh_cn: **时间：** 游泳检定要么是一个移动动作要么是一个整轮动作，如上文所述。

source: **Time:** A bluff takes at least 1 round (and is at least a full-round action) but can take much longer if the character tries something elaborate.
zh_cn: **时间：** 唬骗至少花费1轮的时间（至少是一个整轮动作），唬骗内容越复杂花的时间越多。

source: **Time:** A character can try to reduce damage from a fall as a reaction once per fall.
zh_cn: **时间：** 角色以翻滚来应对每次坠落，以减少坠落伤害。

source: **Time:** An Intimidate check is a full-round action.
zh_cn: **时间：** 威吓检定是一个整轮动作。

source: **Time:** Analyzing a clue is a full-round action.
zh_cn: **时间：** 分析线索是一个整轮动作。

source: **Time:** Balancing while moving one-half the character’s speed is a move action.
zh_cn: **时间：** 半速移动时的平衡是一个移动动作。

source: **Time:** Basic Survival checks occur each day in the wilderness or whenever a hazard presents itself.
zh_cn: **时间：** 在野外每过一天，或者每次遇到险境都要进行一次基本的生存检定。

source: **Time:** Climbing at one-half your speed is a full-round action.
zh_cn: **时间：** 以半速攀爬是一个整轮动作。

source: **Time:** Computer Use requires at least a full-round action.
zh_cn: **时间：** 计算机使用花费至少1个整轮动作。

source: **Time:** Decipher Script takes 1 minute or more, depending on the complexity of the code.
zh_cn: **时间：** 文件解读至少要1分钟及以上，取决于密码的复杂度。

source: **Time:** Diplomacy is at least a full-round action.
zh_cn: **时间：** 交涉至少是一个整轮动作。

source: **Time:** Disabling a simple mechanical device is a full-round action.
zh_cn: **时间：** 解除简单机械装置是一个整轮动作。

source: **Time:** Forging a short, simple document takes about 1 minute.
zh_cn: **时间：** 伪造简短的文件需要1分钟。

source: **Time:** How much time it takes to make a check with this skill.
zh_cn: **时间：** 一次此技能的检定要花的时长。

source: **Time:** Making a Concentration check doesn’t require an action; it is either a reaction (when attempted in response to a distraction) or part of another action (when at-tempted actively).
zh_cn: **时间：** 进行专注检定不需要动作，而是一个`反应`（对分心的反应）或是另一个动作的一部分（当在进行动作时使用专注检定）。

source: **Time:** Making a check to escape from being bound by ropes, handcuffs, or other restraints (except a grappler) requires 1 minute.
zh_cn: **时间：** 从绳索捆绑、手铐、或其他束缚（除了擒抱）中脱逃，检定需要1分钟。

source: **Time:** Move Silently is a move action.
zh_cn: **时间：** 潜行检定是一个移动动作。

source: **Time:** Ride is a move action, except when otherwise noted for the special tasks listed above.
zh_cn: **时间：** 骑术是一个移动动作，除非有特别说明。

source: **Time:** See above.
zh_cn: **时间：** 见上文。

source: **Time:** See the table for guidelines.
zh_cn: **时间：** 见上表。

source: **Time:** Setting a detonator is usually a full-round action.
zh_cn: **时间：** 安装起爆器通常是一个整轮动作。

source: **Time:** The amount of time required for the Craft check.
zh_cn: **时间：** 制造检定所需时间。

source: **Time:** Treat Injury checks take different amounts of time based on the task at hand, as described above.
zh_cn: **时间：** 不同形式的医疗检定所需要的时间也不同，见上文。

source: **Time:** Unless otherwise indicated, Psicraft is a move action.
zh_cn: **时间：** 除非特别说明，辨识灵能是一个移动动作。

source: **Time:** Unless otherwise indicated, Spellcraft is a move action.
zh_cn: **时间：** 除非特别说明，辨识法术是一个移动动作。

source: **Time:** Unless otherwise indicated, using the Spellcraft skill is a move action.
zh_cn: **时间：** 除非特别说明，辨识法术是一个移动动作。

source: **Time:** Using the Jump skill is either a move action or a full-round action, depending on whether the character starts and completes the jump during a single move action or a full-round action.
zh_cn: **时间：** 使用跳跃技能要么是移动动作，要么是整轮动作，取决于角色是以一个移动动作还是一个整轮动作完成整个跳跃过程。

source: **Times per Day:** An Acolyte may attempt to turn a number of times per day equal to 3 + her Charisma modifier.
zh_cn: **每日驱散次数：**侍僧每天可以尝试驱散的次数为3+魅力调整值。

source: **Top Speed:** The maximum number of squares the vehicle can cover in 1 round at character scale (with the number of squares at chase scale in parentheses).
zh_cn: **极速：** 角色尺度上，载具每轮最多能移动的方格数（括号内的数为追逐尺度上）。

source: **Track (DC 20):** The animal tracks the scent presented to it.
zh_cn: **追踪（DC20）** 让动物追踪让它嗅到的气味。

source: **Train an Animal:** Rather than teaching an animal individual tricks, the character can train an animal for a general purpose.
zh_cn: **（为通用工作）训练动物：** 角色可以为训练动物做一些通用的`工作`，而不只是训练一些简单的`技巧`。

source: **Trained Only:** If “Trained Only” appears on the line beneath the skill name, a character must have at least 1 rank in the skill to use it.
zh_cn: **需受训：** 如果“需受训”出现在技能名旁边，角色的技能必须至少为1级才能使用。

source: **Trample (Ex):** As an attack action during its turn each round, the creature can run over an opponent at least one size category smaller than itself, entering the opponent’s fighting space to do so.
zh_cn: **践踏（特异）：** 生物可踏过体型至少比自己小一级的对手的方格，这么做需要一个攻击动作。

source: **Traps and Sabotage:** Disabling (or rigging or jamming) a simple mechanical device has a DC of 10.
zh_cn: **设陷与破坏** 解除（或者是装配或者是弄坏）一个简单机械设备需要10点DC。

source: **Treat Disease (DC 15):** A character can tend to a character infected with a treatable disease.
zh_cn: **治疗疾病（DC15）：** 角色可以治疗罹患可治之症的病人。

source: **Treat Poison (DC 15):** A character can tend to a poisoned character.
zh_cn: **治疗毒素（DC15）：** 角色可以治疗中毒的角色。

source: **Tremendous Strength:** For Strength scores not listed, find the Strength score between 20 and 29 that has the same ones digit as the creature’s Strength score.
zh_cn: **超乎寻常的力量：** 对于未列在表中的力量值，从表中力量值20到29中，根据该生物力量值个位数找到对应的负重数值，

source: **Trick:**
zh_cn: **诡计：**

source: **Try Again?:** A character can make a Listen check every time he or she has the opportunity to hear something in a reactive manner.
zh_cn: **重试：** 角色每次反应时，只要有聆听的条件，都可以做一次聆听检定。

source: **Try Again?:** A character can make a Spot check every time he or she has the opportunity to notice something in a reactive manner.
zh_cn: **重试：** 角色每次反应时，只要有侦察的条件，都可以做一次侦察检定。

source: **Try Again?:** A character can make another check after a failed check if the character is squeezing through a tight space, making multiple checks.
zh_cn: **重试：** 角色若在挤进狭小空间中检定失败，可以再做一次检定，可重复多次。

source: **Try Again?:** A new check is allowed the round after a check is failed.
zh_cn: **重试：** 检定失败的下一轮可再检定一次。

source: **Try Again?:** A second Sleight of Hand attempt against the same target, or when being watched by the same observer, has a DC 10 higher than the first check if the first check failed or if the attempt was noticed.
zh_cn: **重试：** 若第一次检定失败或意图被发现，第二次针对同一个目标或同一个观察者的手上功夫检定，其DC会比上一次DC高10点。

source: **Try Again?:** Any conditions that apply to repeated attempts to use the skill for a particular purpose.
zh_cn: **重试：** 要再次尝试使用技能所要满足的条件。

source: **Try Again?:** For resist fear and memorize, you can make a check once per round.
zh_cn: **重试：** 对于抵御恐惧和记忆，你可以每轮做一次检定。

source: **Try Again?:** Generally, a failed Bluff check makes the target too suspicious for the character to try another bluff in the same circumstances.
zh_cn: **重试：** 通常，失败的唬骗检定让目标提高警惕，对相同情景下同一角色的唬骗行为戒心更重。

source: **Try Again?:** Generally, analyzing a clue again doesn’t add new insight unless another clue is introduced.
zh_cn: **重试：** 一般来说，再次分析不会得出新结论，除非发现了新的线索。

source: **Try Again?:** Generally, trying again doesn’t work.
zh_cn: **重试：** 一般来说，重试是没用的。

source: **Try Again?:** Most driving checks have consequences for failure that make trying again impossible.
zh_cn: **重试：** 大多数驾驶检定都有失败的后果，不可能重试。

source: **Try Again?:** No, since the forger isn’t sure of the quality of the original forgery.
zh_cn: **重试：** 不行，因为伪造者不知道原来伪造的结果如何。

source: **Try Again?:** No, though the character can assume the same disguise again at a later time.
zh_cn: **重试：** 不行，因为角色即使重试也是用同一副面容。

source: **Try Again?:** No, though the character may make a Sense Motive check for each bluff made on the character.
zh_cn: **重试：** 不行，因为察言观色是角色对每个朝自己的唬骗做出的应对检定。

source: **Try Again?:** No, unless conditions change or new information is uncovered.
zh_cn: **重试：** 不行，除非情况有变或者发现了新线索。

source: **Try Again?:** No, unless the character wants to put up another stake.
zh_cn: **重试：** 不行，除非角色再买赌注。

source: **Try Again?:** No.
zh_cn: **重试：** 不行。

source: **Try Again?:** Not for the same performance and audience.
zh_cn: **重试：** 同一个表演对同一批观众不能重复。

source: **Try Again?:** See above.
zh_cn: **重试：** 见上文。

source: **Try Again?:** Yes, but if you ever roll a natural 1 while attempting to activate an item and you fail the check, then you can’t try to activate that item again for 24 hours.
zh_cn: **重试：** 可以，但如果你在尝试启动物品时`投1`了，而且还失败了，24小时内你将不能再启动该物品。

source: **Try Again?:** Yes, but it takes 1d4+1 hours for each check, and characters may draw attention to themselves if they repeatedly pursue a certain type of information.
zh_cn: **重试：** 可以，但每次检定要间隔1d4+1小时，而且如果重复追问某一类特定信息，你也许会引起注意。

source: **Try Again?:** Yes, for restoring hit points, reviving dazed, stunned, or unconscious characters, stabilizing dying characters, and surgery.
zh_cn: **重试：** 恢复生命值，救醒眩晕、震慑或昏迷的角色，稳定濒死角色，以及手术可以重试。

source: **Try Again?:** Yes, though a success doesn’t cancel the effects of a previous failure, such as the disruption of an action that was being concentrated on.
zh_cn: **重试：** 可以，但成功了也不能弥补上一次失败造成的结果，比如成功专注的动作已经被扰乱。

source: **Try Again?:** Yes, though in some specific cases, the GM may decide that a failed Repair check has negative ramifications that prevent repeated checks.
zh_cn: **重试：** 可以，但是在一些特殊情形，GM应裁定一些有失败惩罚的修理禁止重试。

source: **Try Again?:** Yes, though the character must be aware that he or she has failed in order to try again.
zh_cn: **重试：** 可以，但角色必须知道自己已经失败才行。

source: **Try Again?:** Yes.
zh_cn: **重试：** 可以。

source: **Try Again?:** You can try again, but doing so doesn’t cancel the effects of a previous failure.
zh_cn: **重试：** 可以，但成功不能抵消之前的失败后果。

source: **Tumble past Opponents:** With a successful Tumble check (DC 15), the character can weave, dodge, and roll up to 20 feet through squares adjacent to opponents, risking no attacks of opportunity.
zh_cn: **绕过对手：** 翻滚检定成功时（DC15），角色可以迂回、闪避、翻滚穿过以对手为中心，半径20尺内的相邻方格，而不引发借机攻击。

source: **Tumble through Opponents:** With a successful Tumble check (DC 25), the character can roll, jump, or dive through squares oc-cupied by opponents, moving over, under, or around them as if they weren’t there.
zh_cn: **穿过对手：** 翻滚检定成功时（DC25），角色可以以翻滚、跳跃或钻入的方式从下面、上面或者身边穿过对手所在的方格。

source: **Turkic:** Azerbaijani, Turkish, Uzbek.
zh_cn: **突厥语：** 阿塞拜疆语、土耳其语、乌兹别克语。

source: **Turn Resistance (Ex):** The creature (usually undead) resists attempts by divine spellcasters to turn it (see Turn or Rebuke Undead).
zh_cn: **驱散抗力（特异）：** 生物（通常是不死生物）能抵抗神术施法者的驱散（见驱散或斥喝不死生物）。

source: **Turning Check:** First, roll a turning check to determine how powerful a creature you can turn.
zh_cn: **驱散检定：** 首先掷一次驱散检定以决定你能驱散多强大的生物。

source: **Turning Damage:** If your turning check result is high enough to let you turn at least some of the undead (or other appropriate) creatures within 60 feet, roll 2d6 and add your Acolyte level and your Charisma modifier to the result to determine turning damage.
zh_cn: **驱散伤害：** 如果你的驱散检定结果高到可以驱散60尺内的一些不死生物（或者其他），掷2d6再加上你的侍僧等级和你的魅力调整值来决定驱散伤害。

source: **Type:** Armor comes in four types: archaic, impromptu, concealable, and tactical.
zh_cn: **类型：** 护甲有4种类型：古典、临时、隐藏、战术。

source: **Type:** The disease’s method of delivery—ingested, inhaled, or via an injury—and the DC needed to save.
zh_cn: **类型：** 疾病的传播类型——摄入性、吸入性或伤口性——以及豁免所需DC。

source: **Ugric:** Hungarian (aka Magyar).
zh_cn: **乌戈尔语：** 匈牙利语（又叫马扎尔语）。

source: **Uncanny Dodge 1:** The Fast hero retains his or her Dexterity bonus to Defense regardless of being caught flat-footed or struck by a hidden attacker.
zh_cn: **一级直觉闪避：** 敏捷型英雄在措手不及和受偷袭时仍旧获得敏捷调整值所提供的防御加值。

source: **Uncanny Dodge 2:** The Fast hero can no longer be flanked; the hero can react to opponents on opposite sides of him or herself as easily as he or she can react to a single attacker.
zh_cn: **二级直觉闪避：** 敏捷型英雄不受夹击影响；英雄能像应对单个敌人一样应对多个不同方向进攻的敌人。

source: **Untrained:** Any details about using a skill untrained.
zh_cn: **未受训：** 在未受训情况下使用此技能的说明。

source: **Very Soft:** Any surface (fresh snow, thick dust, wet mud) that holds deep, clear impressions of footprints.
zh_cn: **异常松软：** 任何可以留下深而清晰足迹的地面（新雪、厚尘、软泥等）。

source: **Wealth Bonus Increase:** +1.
zh_cn: **财富加值加成：** +1

source: **Wealth Bonus Increase:** +2.
zh_cn: **财富加值加成：** +2

source: **Wealth Bonus Increase:** +3.
zh_cn: **财富加值加成：** +3

source: **Wealth Bonus Increase:** +4.
zh_cn: **财富加值加成：** +4

source: **Wealth Bonus Increase:** +6.
zh_cn: **财富加值加成：** +6

source: **Wealth Check:** The purchase DC for the components needed to construct a robot is based on the robot’s size.
zh_cn: **财富检定：** 制造机器人所需部件的购买DC取决于其体型。

source: **Weight:** This column gives the armor’s weight.
zh_cn: **重量：** 此项为护甲的重量。

source: **Weight:** This column gives the item’s weight.
zh_cn: **重量：** 此项为物品的重量。

source: **Weight:** This column gives the weapon’s weight when fully loaded.
zh_cn: **重量：** 此项为满弹时武器的全重。

source: **Weight:** This column gives the weapon’s weight.
zh_cn: **重量：** 此项为武器的重量。

source: **Will Save:** The base save bonus for Will saving throws.
zh_cn: **意志豁免：** 基本意志豁免加值。

source: **Will:** These saves reflect the character’s resistance to mental influence and domination as well as to many magical effects.
zh_cn: **意志豁免：** 这一豁免反映了角色对精神上的影响和控制和许多魔法效果的抵抗能力。

source: **Wind Instruments:** The character is a musician gifted with a talent for playing wind musical instruments, such as flute, bugle, trumpet, tuba, bagpipes, and trombone.
zh_cn: **管乐器：** 角色是有天赋的管乐器音乐家，善使长笛、军号、小号、大号、风笛、长号之类的乐器。

source: **Work (DC 15):** The animal pulls or pushes a medium or heavy load.
zh_cn: **劳作（DC15）：** 让动物拉推中等或重度负载。

source: **Write Program:** A character can create a program to help with a specific task.
zh_cn: **编写程序：** 角色可编写一个程序帮助完成特定的任务。

source: **\[#\] die type \[+/- modifiers\]**
zh_cn: **骰种\[+/- 修正值\]**

source: **“Push” an Animal:** To push an animal means to get it to perform a task or trick that it doesn’t know, but is physically capable of performing.
zh_cn: **逼迫动物：** 逼迫动物指的是让动物完成它还不会，但有能力办到的工作或技巧。

source: 10 + Dexterity modifier + class bonus + equipment bonus + size modifier
zh_cn: 10 + 敏捷调整值 + 职业加值 + 装备加值 + 体型调整值

source: 1d20 + skill modifier
zh_cn: 1d20 + 技能调整值

source: 30mm figure = A human-size creature
zh_cn: 30毫米尺寸模型 = 一个人类大小的生物

source: 35mm: The best choice for the professional photographer, this camera can accept different lenses and takes the highest-quality picture.
zh_cn: 35mm相机：专业摄影的最佳选择，这种相机能搭配不同的镜头，摄制顶级品质的照片。

source: > >**Decipher a Written Spell** > >This works like the same use of the Spellcraft skill (see the Mage Advanced Class), except that the DC is 5 points higher.
zh_cn: > >**解读写好了的法术** > >效果和以`辨识法术`（见高级职业`法师`）阅读书写之法术相同，但DC增加5。

source: > >**Empathic Link (Su):** The Mage has an empathic link with the familiar out to a distance of up to 1 mile.
zh_cn: > >**情感连接（Su）：**法师与魔宠相距1里内时，彼此有情感连接。

source: > >**Emulate Ability Score** > >To cast a spell from a scroll, you need a high ability score in the appropriate ability (Intelligence for arcane spells, Wisdom for divine spells).
zh_cn: > >**模仿属性值** > >要施展卷轴里的法术，你需要在施法主属性拥有较高的属性值（秘法法术要求智力，神术法术需要感知）。

source: > >**Emulate Allegiance** > >Some magic items have positive or negative effects based on your allegiance.
zh_cn: > >**模仿阵营** > >有的魔法物品会根据你的阵营产生正面或负面效果。

source: > >**Emulate Class Feature** > >Sometimes you need a class feature to activate a magic item.
zh_cn: > >**模仿职业专长** > >有时你需要模仿使用特定的职业专长来启动魔法物品。

source: > >**Familiar’s Intelligence (Ex):** The familiar’s Intelligence score.
zh_cn: > >**魔宠智力（Ex）：**魔宠的智力值。

source: > >**Improved Evasion (Ex):** If a familiar is subjected to an attack that normally allows a Reflex saving throw for half damage, the familiar takes no damage if it makes a successful saving throw and half damage even if the saving throw fails.
zh_cn: > >**精通反射闪避（Ex）：**如果魔宠遭到平常可以通过反射豁免而减半的伤害，反射豁免成功后，伤害不再减半，而是全免；豁免失败也能拥有伤害减半的效果。

source: > >**Memorize:** You can attempt to memorize a long string of numbers, a long passage of verse, or other particularly difficult piece of information.
zh_cn: > >**记忆：** 你可以尝试记忆一长串数字、一段韵文或者其他特别难记的信息。

source: > >**Share Spells (Su):** At the Mage’s option, he may have any spell he casts on himself also affect his familiar.
zh_cn: > >**共享法术（Su）：**法师向自己施展的所有法术都可生效于魔宠。

source: > >**Speak with Animals of Its Type (Ex):** The familiar of a Mage of 7th level or higher can communicate with animals of approximately the same type as itself: bats and rats with rodents, cats with felines, ferrets with creatures of the family Mustelidae (weasels, minks, polecats, ermines, skunks, wolverines, and badgers), hawks and owls with birds, snakes with reptiles, toads with amphibians.
zh_cn: > >**与动物同类交谈（Ex）：**7级及以上的法师可以与和魔宠种类近似的动物交流：蝙蝠、老鼠与啮齿类动物，猫与猫科动物，鼬与鼬科动物（鼬，水貂，斑纹臭鼬，白鼬，臭鼬，狼獾，獾），猎鹰、猫头鹰与鸟类，蛇与爬虫类，蟾蜍与两栖类。

source: > >**Speak with Familiar/Speak with Master (Ex):** A Mage of 5th level or higher and his familiar can communicate verbally as if they were using a common language.
zh_cn: > >**交谈（Ex）：**5级及以上的法师可以与魔宠可以像有共同语言一样无障碍交谈。

source: > >**Spell Resistance (Ex):** The familiar of a Mage of 9th level or higher gains spell resistance equal to the Mage’s level + 5.
zh_cn: > >**法术抗力（Ex）：**9级及以上的法师的魔宠获得法师等级+5的法术抗力。

source: > >**Tolerate Poison:** In response to being poisoned, you can make an Autohypnosis check on your next action.
zh_cn: > >**忍耐毒素：** 你可以做一个自我催眠检定来抵抗毒素的影响。

source: > >**Touch (Su):** The familiar of a Mage who is 3rd level or higher can deliver touch spells for him.
zh_cn: > >**接触（Su）：** 三级及以上法师的魔宠可以替主人传递接触性的法术。

source: > >**Use a Scroll** > >Normally, to cast a spell from a scroll, you must belong to a class that has access to the arcane or divine spell inscribed therein.
zh_cn: > >**使用卷轴** > >一般情况下，卷轴里的法术，你需要成为指定的职业才能学会施展相应的秘法或神术法术。

source: > >**Use a Wand** > >Normally, to use a wand you must belong to a class that has access to the arcane or divine spell ensorcelled therein.
zh_cn: > >**使用魔杖** > >一般情况下，你必须成为能够学习秘法或神术的职业才能使用相应的魔杖。

source: > >**Willpower:** If reduced to 0 hit points (disabled), you may make an Autohypnosis check.
zh_cn: > >**坚定意志：** 如果生命值降到0（瘫痪），你可以进行一次自我催眠检定。

source: > >If the class whose feature you are emulating has an allegiance requirement, you must meet it.
zh_cn: > >如果职业专长有阵营要求，你也必须满足。

source: > >If you fail the check by 10 or more, you suffer a mishap.
zh_cn: > >如果检定结果小于等于DC-10，表示人物犯下严重失误。

source: > >In addition, casting a spell from a scroll requires a minimum score of 10 + the spell’s level in the appropriate ability.
zh_cn: > >此外，施展卷轴中的法术要求对应的属性至少为10+法术等级。

source: > >This skill use doesn’t allow you to use the class feature of another class.
zh_cn: > >使用此技能并不能允许你真的使用指定职业的职业专长。

source: > This material is Open Game Content, and is licensed for public use under the terms of the Open Game License v1.0a.
zh_cn: > 该材料是OGC，而且是被OGL的条款许可公开使用的。

source: >**Activate Blindly** > >Some magic items are activated by special words, thoughts, or actions.
zh_cn: >**盲目启用** > >某些魔法物品是由特定言语、思想或动作启用。

source: >**Natural Armor (Ex):** This number represents a bonus to the familiar’s existing natural armor bonus to Defense.
zh_cn: >**天生护甲（Ex）：**此数值表示魔宠天然拥有的护甲提供的防御加值

source: >**Resist Fear:** In response to a fear effect, you can make an Autohypnosis check on your next action even if you’ve been overcome by fear.
zh_cn: >**抵御恐惧：** 你可以做一个自我催眠检定来免除下一个行动将受到的恐惧惩罚，甚至可以在已陷入恐惧时这么做。

source: A "natural 1" on the die roll is not an automatic failure, unless the rules state otherwise.
zh_cn: `投1`也不再是必失败，除非规则中有特别描述。

source: A "natural 20" on the die roll is not an automatic success.
zh_cn: 在这一规则中，`投20`不再是必成功，

source: A 0 in any other score means the character is helpless and cannot move.
zh_cn: 其他属性值为0则意味着角色陷入无助状态并且无法活动。

source: A 10th-level Daredevil increases his or her massive damage threshold by 3 points.
zh_cn: 10级时，勇士增加3点巨创阈值。

source: A 1st-level character gets the maximum hit points rather than rolling (although the Constitution modifier is still applied).
zh_cn: 1级角色无需掷骰，直接取骰子的最大值（体质调整值依旧有效）。

source: A 1st-level character starts with 4 times the number of skill points he or she receives upon attaining each level beyond 1st.
zh_cn: 1级角色初始将有4倍于此后每升一级所获得的技能点数值。

source: A 1st-level ordinary has a Challenge Rating of 1/2.
zh_cn: 1级路人的挑战等级是1/2。

source: A 20 is always a successful hit, but deals no extra damage against these targets.
zh_cn: 投20仍为必然命中，但无法对这些目标施加倍增的伤害。

source: A Battle Mind can manifest a certain number of powers per day based on her available power points.
zh_cn: 灵战士每日能释放`每日灵力点`所限的灵力。

source: A Battle Mind has access to the following psionic skills.
zh_cn: 灵战士能使用以下灵能技能。

source: A Battle Mind’s level limits the number of power points available for manifesting powers.
zh_cn: 灵战士等级限制了可供释放的灵力点数。

source: A Bodyguard of 5th level or higher can make a charge without having to move in a straight line.
zh_cn: 5级时，保镖可以不按直线冲锋。

source: A Cessna 172 is seven squares wide (including wings; fuselage is one square wide) and six squares long.
zh_cn: 塞斯纳172有7格宽（包括机翼；机身1格宽）6格长。

source: A Charismatic hero can concentrate to keep a target captivated for additional rounds.
zh_cn: 魅力型英雄可以专门持续吸引目标的注意，

source: A Charismatic hero can only charm Gamemaster characters with attitudes of indifferent or better.
zh_cn: 魅力型英雄只能魅惑对其态度为不关心及以上的GM角色。

source: A Charismatic hero can’t inspire him or herself.
zh_cn: 不能自己激励自己。

source: A Charismatic hero can’t take 10 or 20 on this check, nor can the hero retry the check for the same (or virtually the same) favor.
zh_cn: 不可以取10取20，同一个忙（或相近的）也不可以重复检定。

source: A Charismatic hero spends 1 action point to activate this talent.
zh_cn: 魅力型英雄使用此天赋需花费1点行动点。

source: A Daredevil can spend 1 action point, see the result of the roll, and then decide to spend a second point, as long as he or she does so before the Gamemaster reveals the result of the action.
zh_cn: 勇士可以花费1点行动点，查看掷骰结果、再在GM宣布行动结果前选择再花费一点行动点。

source: A Daredevil gains a +4 morale bonus on Will saves to resist fear effects and on level checks to oppose Intimidate checks.
zh_cn: 勇士在用意志豁免抵抗恐惧时，与在用等级检定对抗威吓检定时，获得4点士气加值

source: A Daredevil of 2nd level or higher can stand up from a prone position as a free action that does not provoke an attack of opportunity.
zh_cn: 2级时，勇士从俯卧状态到站立状态的动作视为即时动作，且不会引发借机攻击。
